tap 'caskroom/cask'
tap 'hashrocket/formulas'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'puma/puma'
brew 'docbook'
brew 'asciidoc'
brew 'autoconf'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'ctags'
brew 'docbook-xsl'
brew 'doxygen'
brew 'openssl'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'gdbm'
brew 'little-cms2'
brew 'ghostscript'
brew 'git'
brew 'gnu-getopt'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'icu4c'
brew 'libtool'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'leptonica'
brew 'libevent'
brew 'libyaml'
brew 'mysql'
brew 'nmap'
brew 'node'
brew 'openjpeg'
brew 'phantomjs'
brew 'poppler'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'postgresql', restart_service: true
brew 'rabbitmq', restart_service: true
brew 'ruby-build'
brew 'rbenv'
brew 'redis', restart_service: true
brew 'ruby'
brew 'tesseract'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tnef'
brew 'ucl'
brew 'upx'
brew 'vim'
brew 'xmlto'
brew 'zeromq'
brew 'puma/puma/puma-dev'
brew 'watch'
cask 'bitlord'
cask 'caffeine'
cask 'cakebrew'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'kdiff3'
cask 'keepassx'
cask 'liya'
cask 'messenger'
cask 'openoffice'
cask 'opera'
cask 'postman'
cask 'real-vnc'
cask 'skype'
cask 'soapui'
cask 'tunnelblick'
cask 'viber'
cask 'vlc'
cask 'whatsapp'
cask 'zoom'
